[
{
    "id": "01",
    "name": "南 春香",
    "cv": "佐藤利奈",
    "description": "南家的大姐，高中二年级学生。千秋称呼她为“春香姐姐大人”（ハルカ姉様）。由于要姊代母职，培育出十分认真的性格，特别是家务和烹饪方面。天天把家里和学校打扫的干干净净。而作为烹饪能手，她亦主理南家一切伙食。但本性其实相当慵懒，在其他方面显得十分随便。在学校中除了学业，运动皆表现优异外，也深得师长信任。可惜为了料理家事而未能投入课外活动，特别是具有相当潜质和实力的排球。由于本人没有经验，对于男女性别之间的话题会显得十分在意，而两位妹妹提到时亦会显得尴尬，借机回避。在初中时代担任班长时留下了各种传说，因而被尊称为“初代番长”。拥有超强的吹泡泡糖的能力，可以在泡泡中再吹出一个泡泡，此技巧被夏奈和千秋誉为“神技”（神のした技）。似乎不擅长认路。"
  },
  {
    "id": "02",
    "name": "南 夏奈",
    "cv": "井上麻里奈",
    "description": "南家的二姐，中学二年级学生。本作第一主角，故事的主要推进者。她是三姐妹中最有活力的一个，具有表演天赋，部分行为想法比妹妹千秋还要单纯幼稚，被千秋称为“愚蠢家伙”（馬鹿野郎），但有时却是“天才谋略家”，随时随地都能插科打诨，使日常生活充满了乐趣。常以戏弄他人为乐，特别是班内邻座的景子，但偶尔也会表现出可爱的一面。她与姐姐和妹妹的同学都有来往，身边总能聚集起一群人。对食物有超强的执著，但自己的烹调水平却很差，最喜爱的食物是柠檬奶酪软冻奶油派。喜欢睡懒觉，经常因此而错过早饭。喜欢游泳，很怕晕车。虽然同班同学藤冈已明确向她表白了自己的心意，但因为千秋的误导，被夏奈误以为是敌意的表示，现在只视其为一位玩得来的朋友。似乎有能作预知梦的能力，不过仅限于隔天的晚饭。曾以“夏奈军团”名义，继藤冈之后就任第五代番长，但随着军团旋即解散而自行取消。把考试65分的分数认为是温暖人间的分数。"
  },
  {
    "id": "03",
    "name": "南 千秋",
    "cv": "茅原实里",
    "description": "南家的三妹，小学五年级学生，星座是天秤座。在老师家访带来的健康状况表上被形容为“总是一脸想睡样”（常に寢むそう），心电图种类是“异常类”，是个毒舌女，成绩优秀，经常把显出单纯幼稚的人称呼作“愚蠢家伙／白痴低能”，而且不会认真看愚蠢家伙的脸。这性格使她几乎对每一位同学都显得不友善。眼睛呈半合状态，是为了不要看见不想看到的东西。对春香十分尊敬到甚至不允许任何其他人对春香流露情感的程度，而对和父亲有类似感觉的藤冈也有好感。擅长替别人取称号，却容易忘记，自称为“公主”（姫），但不希望其别人如此叫她。虽然常常在看一些深奥的书，但中间也会流露小学生的一面。虽然称夏奈为笨蛋，但是其实是喜欢跟她一起玩和研究事物。一直深信圣诞老人存在，但某年揭破是表哥假扮时曾一度大失所望，后来夏奈找藤冈假扮才重燃其希望。曾被夏奈作成晴天娃娃，意外发现拥有可以让雨停的能力，不懂游泳，讨厌红萝卜、青椒等有色蔬菜。初吻在漫画第12话（动画第一话）就被夏奈夺去了。"
  },
  {
    "id": "04",
    "name": "速水",
    "cv": "千叶纱子",
    "description": "高中三年级学生，女子排球部部长，希望把春香招揽进排球部。少数千秋也会对其使用敬语的人，但保阪和夏奈都直呼其名。老是眯着眼睛微笑，喜欢喝酒，但容易醉倒之外还会带给身边人很大的祸害。憎恨吃红萝卜。常以各种理由阻挠保阪接近春香，然后偷偷将保阪准备的盒饭吃掉。"
  },
  {
    "id": "05",
    "name": "真希",
    "cv": "高木礼子",
    "description": "春香的同班同学，女子排球部成员。认为保阪的行为举止“恶心”（気持ち悪い），但仍会让他了解春香的状况。为了不让春香遭受其害，担当着护花使者的角色。"
  },
  {
    "id": "06",
    "name": "敦子",
    "cv": "小野凉子",
    "description": "春香的同班同学，女子排球部成员。排球技术很好，有“怪力女”之称，却无法拉开汽水拉环。一名常被忽视的人。每当离开了千秋等人的视线范围时，一只黑猫就会出现，因此被千秋认为她就是那黑猫。个人较怕事，对保阪有微妙的感觉。误以为冬马是男生。"
  },
  {
    "id": "07",
    "name": "瞳",
    "cv": "斋藤彩夏",
    "description": "高中一年级学生。和春香是同一所中学毕业，上高中之前就与藤冈和真希相识，和藤冈的行动表情经常同步。第二代番长，传说读初中时让不良少年的夏树束手无策。目前和夏树同班，暗恋着夏树，喜欢读人眼神，但常常判断错误。有点天然呆，曾把从朋友借来的戒指握在手中，以为自己弄掉了，发现后因尴尬而没有说出来。意外的跟藤冈有说不出的默契，不管动作还是猜拳都有绝高的同步率。"
  },
  {
    "id": "08",
    "name": "理子",
    "cv": "高梁碧",
    "description": "夏奈的同班同学。喜欢藤冈，一看见就会有十分夸张的表情，惟始终不被察觉。视景子为知心好友之一，激动时会抓着景子的眼镜或裙子，视夏奈为第一情敌。"
  },
  {
    "id": "09",
    "name": "景子",
    "cv": "后藤沙绪里",
    "description": "夏奈的同班同学。配戴着眼镜，性格颇为懦弱，经常被夏奈欺负，但生气时会很惊人。成绩优秀，考试曾连续取得一百分，被夏奈视为“不是人类的分数”。"
  },
  {
    "id": "10",
    "name": "美雪",
    "cv": "南条爱乃",
    "description": "夏奈的同班同学，于第四季登场。身材矮小的初中生，双马尾。是天然呆，会把戴着手表并拿着饮料的手转过来看时间，然后弄湿了自己。是个很讨人喜欢的可爱女生。"
  },
  {
    "id": "11",
    "name": "真子",
    "cv": "森永理科",
    "description": "千秋的同班同学，被千秋称为“笨小孩”（バカな子供），做事十分单纯。第一次到南家时因讨好一见钟情的春香而踊跃帮手弄点心的行为，被千秋所不喜，而难以再获邀请至南家。后来为了不被千秋阻碍并安全地接近春香，会打扮成女装时，叫作“真子”（マコちゃん），知道其身份的现在只有夏奈、冬马及内田。自称是一个继承了母亲的男子气概与父亲的为人服务精神的男人，但事实上被千秋打下无数次。在真子的状态与千秋建立了非常友好的关系，曾与千秋练习二人三脚，又教导千秋游泳，因此是千秋很重视的朋友。"
  },
  {
    "id": "12",
    "name": "内田 优加",
    "cv": "喜多村英梨",
    "description": "千秋的同班同学，在千秋眼中笨蛋度（バカ野郎度）有50%，跟夏奈也十分友好。基于某原因，不能让千秋知道自己的名字叫优加。笨蛋小组的一员，其中一个知道“真子”真正身份的人，借出女装打扮时会显得极为尴尬，不过看见“真子”时又忍不住偷笑。内田虽然单纯，但也有一定的警戒心：即使不认识的大叔用糖作诱饵，她也不会跟着大叔走；但是如果大叔用1万元诱惑她，她就会犹豫不决。"
  },
  {
    "id": "13",
    "name": "吉野",
    "cv": "丰崎爱生",
    "description": "千秋的同班同学，曾经跟南家三姐妹一起到海边玩乐。是一位优等生。谨慎、细心、思路清晰，有大小姐风范，因此被千秋说是“軟考不惑吉野嬢”。取的别名是“暗夜的乌鸦”（闇夜のカラス），是天然腹黑S的说法市场很大。似乎识破了真子的真正身份，曾经引出真子的勇敢事件来指出真很有男子气慨，虽然最后承认是因为小真和真很相似而记错了，但依然令内田和真很惊讶。"
  },
  {
    "id": "14",
    "name": "南 冬马",
    "cv": "水树奈奈",
    "description": "另一个南家的四女，小学五年级学生，五年一班，生日在4月。年纪比千秋大，却被她当作弟弟。哥哥们以为让她到南家会使她能变得女性化，事实上却变得越来越像男生。与千秋和夏奈十分亲密，但跟千秋和春香更像一家人。经常指三位哥哥们没有理解到她的需要和想法，容易产生不满和疑惑。跟“真子”相反，基本上认识她的人都知道她是女生，只有藤冈和敦子以为她是男生。非常擅长于裁缝，能制造出与小熊藤冈一模一样的蓝色小熊，千秋无法辨认出自己的小熊。三姐妹经常拜托她造各式各样的衣服，如紧急用的女仆装（小学生大小）、修女装、万圣节的各种服饰。"
  }
 ]